<h1>День рождения</h1>
<br/>
День рождения – один из любимейших праздников у детей! Малыши с нетерпением ждут этот важный день. Подарите своей маленькой звездочке незабываемый день рождения, а в этом Вам помогут наши площадки. Мы с индивидуальным подходом создадим Вам праздник.
<br/>
<br/>
Наши площадки в ТВК «Авиапарк», ТРК "Щука" и ТРК "Б-Класс" оборудованы удобными комнатами для проведения дня рождения. Посмотреть фото комнат Вы можете в одноименных вкладках в разделе Площадки.
<br/>
Мы также можем Вам предложить дополнительную развлекательную программу по Вашему желанию. Для бронирования комнат для проведения дня рождения в Москве звоните нашему Управляющему по телефону + 7 (977)822-11-21.
<br/>
<br/>
<h2>ТВК «Авиапарк»</h2>
<a href="birthday_photos.php?photo=1.jpg">
    <img style="width: 26%" src="static/new/birthday/1.jpg"/>
</a>
<a href="birthday_photos.php?photo=2.jpg">
    <img style="width: 46%" src="static/new/birthday/2.jpg"/>
</a>
<h2>ТРК "Щука"</h2>
<a href="birthday_photos.php?photo=3.jpg">
    <img style="width: 50%" src="static/new/birthday/3.jpg"/>
</a>
<h2>ТРК "Б-Класс"</h2>
<a href="birthday_photos.php?photo=4.jpg">
    <img style="width: 70%" src="static/new/birthday/4.jpg"/>
</a>
<br/>
<br/>

<img src="static/birthday1.png"/>
