<h1>День рождения</h1>
<br/>
День рождения – один из любимейших праздников у детей! Малыши с нетерпением ждут этот важный день. Подарите своей маленькой звездочке незабываемый день рождения, а в этом Вам помогут наши площадки. Мы с индивидуальным подходом создадим Вам праздник.
<br/>
<br/>

<span style="color: firebrick">Мы предлагаем:</span><br/>
<span style="color: #4a1881">1000 рублей за 3 часа игры с 1 ребенка</span><br/>
<span style="color: #4a1881">В будние дни при 7 и более детей, именинник проходит </span><span style="color: firebrick">БЕСПЛАТНО*</span><br/>
<br/>
Для проведения дня рождения по данному предложению, заранее запишитесь у нашего администратора по телефону: +7 (977) 822-11-21

<div style="color: #004800">
    Дополнительные услуги (только для площадки в ТРК «Щука»):
    <div style="text-align: justify">
        <ul>
            <li>
                Аниматор
            </li>
            <li>
                Шоу мыльных пузырей
            </li>
            <li>
                Возможность закрытия площадки под Ваше мероприятие от 10 детей в будние дни
            </li>
            <li>
                СКОРО!!! Открытие детской специальной комнаты для торжества (party room)
            </li>
        </ul>
    </div>
</div>

<br/>
<img src="static/birthday1.png"/>
<hr/>
<div style="font-style: italic; text-align: justify; font-size: 80%">
    *Отсчет 3 часов игры начинается с забронированного у администратора времени.
    <br/>
    *Если Вы без согласования с администратором пришли в незабронированное время, мы вправе предложить Вам оплатить наши услуги по обычному тарифу согласно прейскуранту.
    <br/>
    *Получая услугу по сертификату, Вы соглашаетесь с правилами нашей детской игровой площадки.
</div>
