<!--        <div id="vk_groups"></div>-->
<!--        <div id="vk_like"></div>-->
<!--https://tech.yandex.ru/maps/tools/constructor/?ncrnd=7040 avdim88/{small}-->
<!--        <script type="text/javascript" charset="utf-8" src="https://api-maps.yandex.ru/services/constructor/1.0/js/?sid=D0cYdnOYWKyN_L3ROos4u0jg-2AFVBFt&width=500&height=400&lang=ru_RU&sourceType=constructor"></script>-->
<br/>
<h1>Ура! Мы открылись! ТРК "Щука", 5 этаж</h1>
<br/>
<br/>
<img src="static/main3.png"/>
<h1>О нас</h1>
LITTLE STAR – это сеть современных крытых развлекательных детских площадок. Наша сеть насчитывает 3 действующие площадки и 1 ждет своего скорого открытия.
Наша главная задача – обеспечить веселый и безопасный отдых для наших маленьких гостей, а также позволить родителям немного передохнуть.
Наши площадки обладают рядом преимуществ:
<div style="text-align: justify">
    <ul>
        <li>
            Удобное расположение (детские игровые площадки Little Star располагаются в крупных торговых центрах с паркингами и удобными подъездами, что является прекрасной возможностью провести выходные с семьей, совместив необходимые покупки и отдых)
        </li>
        <li>
            Наша приоритетная задача – это безопасность детей, в связи с чем мы регулярно проводим проверку оборудования и инструктаж персонала. Наши внимательные сотрудники следят за безопасностью детей во время игр.
        </li>
        <li>
            Мы работаем в режиме торговых центров, в которых располагаемся, без перерывов на обед и выходных дней.
        </li>
        <li>
            Наши площадки прекрасно подходят для проведения дня рождения, чтобы он надолго остался в памяти именинника и его друзей.
        </li>
        <li>
            На наших площадках Вы платите один раз за входной билет, и малыш сам выбирает, на чем ему прокатиться, где поиграть.
        </li>
    </ul>
</div>
<img src="static/main1.png"/>
<img src="static/main2.png"/>