<h1>Новости:</h1>
<br/>
<h2>29.02.2016г.</h2>
Дорогие друзья!
Вот и завершился наш ФОТОКОНКУРС. Мы сердечно благодарим Всех, кто принимал в нем участие, мы ценим Ваше внимание и ждем Вас на наших площадках!
<h3>1 место</h3>
<img src="static/new/win1.jpg" style="width: 30%"/><br/>
Абонемент на 10 посещений<br/>
получает Марина Аппакова<br/>
и очаровательная Алиночка<br/>
<a href="https://vk.com/photo-102947277_400443837">https://vk.com/photo-102947277_400443837</a>
<br/>
<br/>
<h3>2 место</h3>
<img src="static/new/win2.jpg" style="width: 30%"/><br/>
Абонемент на 5 посещений<br/>
получает Евгений Кудрявцев<br/>
и его чудесный сыночек<br/>
<a href="https://vk.com/photo-102947277_402687790">https://vk.com/photo-102947277_402687790</a>
<br/>
<br/>
<h3>3 место</h3>
<img src="static/new/win3.jpg" style="width: 30%"/><br/>
Мягкую игрушку<br/>
получает Виктория Чернышева<br/>
и ее прекрасная дочка<br/>
<a href="https://vk.com/album-102947277_226953739">https://vk.com/album-102947277_226953739</a>
<br/>
<br/>
<h2>27.01.2016</h2>
Дорогие друзья!<br/>
В связи с появлением абонементов на посещение площадки Little Star мы объявляем<br/>
ФОТОКОНКУРС<br/>
Приходите к нам на площадку, делайте замечательное фото своей маленькой звездочки на нашей площадке.
Вступайте в группу социальной сети ВКОНТАКТЕ vk.com/littlestarkids
Сделайте репост записи о проведении конкурса на своей странице и не удаляйте его до подведения итогов конкурса
Выкладывайте Ваше чудесное фото в альбом «Конкурс Зима 2016»  до 28 февраля включительно.
И ждем решения нашего честного жюри,
которое определит победителя 29 февраля 2016 года
1 место
Абонемент на 10 посещений
2 место
Абонемент на 5 посещений
3 место
Мягкая  игрушка в подарок
<br/>
<br/>
<h2>24.12.2015г.</h2>
Ура! Мы открылись! ТРК "Щука", 5 этаж
<br/>
<img src="static/news1.jpg"/>


<!--        <div id="vk_groups"></div>-->
<!--        <div id="vk_like"></div>-->