<h1>Новости:</h1>
<br/>
<h2>15.03.2018г.</h2>
<h2>Мы изменили площадку в ТРЦ "Авиапарк"</h2>
<br/>
Мы изменили площадку в ТРЦ "Авиапарк": добавили красочные сети, а также сделали огромный сухой бассейн с интересными препятствиями. Мы надеемся, что наши изменения порадуют наших маленьких гостей!
<img style="width: 55%" src="static/new/columbus_open.jpg"/>
<br/>
Приглашаем Вас в гости!
<br/>
<br/>
<br/>
<br/>
<br/>
<h2>09.12.2017г.</h2>
<h2>Наша площадка в ТЦ Columbus снова работает!</h2>
<br/>
<img style="width: 55%" src="static/new/columbus_open.jpg"/>
<br/>
Приглашаем Вас в гости!
<br/>
<br/>
<br/>
<br/>
<h2>04.12.2017г.</h2>
<h2>Наша площадка в ТРЦ Columbus временно находится на реконструкции.</h2>
<br/>
Мы стремимся сделать ее еще лучше, для этого мы расширяем ее площадь, а также количество аттракционов. Совсем скоро Вы сможете побывать в наших Джунглях, познакомиться с нашими дикими, но добрыми животными, а также от души попрыгать на нашем батуте.
<br/>
<img style="width: 50%" src="static/new/columbus_reconstruction_news.jpg"/>
<br/>
<br/>
<br/>
<h2>03.03.2017г.</h2>
<h2>Дорогие друзья!</h2>
<br/>
Состоялось долгожданное открытие нашей площадки на 3 этаже ТРК Авиапарк.
<br/>
Вас ждет еще больше развлечений: сказочный домик для проведения дней рождений, комната с волшебными игрушками, батутная арена и конечно же много каруселек и горок, чтобы порадовать наших самых важных гостей.
<br/>
Приглашаем Вас в гости!
<br/>
<img src="static/new/aviapark/1.jpg" style="width: 60%"/>
<br/>
<br/>
<h2>17.01.2017г.</h2>
<h2>Дорогие друзья!</h2>
<br/>
С 1 марта 2017 года наша площадка переезжает на 3 этаж ТРК «Авиапарк» рядом с магазином MediaMarkt.
<br/>
<img src="static/new/news_pereezd.png" style="width: 60%"/>
<br/>
Вас ждет еще больше развлечений: сказочный домик для проведения дней рождений, комната с волшебными игрушками, батутная арена и конечно же много каруселек и горок, чтобы порадовать наших самых важных гостей. Наши волшебники создают более комфортные условия для Вас и Ваших маленьких звездочек. В связи с открытием мы проводим для Вас специальную акцию.
<br/>
<br/>
<h2>АКЦИЯ!</h2>
С 01.03.2017г. по 01.04.2017г. на нашей новой площадке, расположенной на 3 этаже ТРК «Авиапарк» Вы сможете поиграть 30 минут бесплатно при предъявлении чека, полученного на нашей площадке на 4 этаже с 23.01.2017г. по 28.02.2017г.*
<br/>
<hr/>
<div style="font-size: 80%; text-align: left">
    *Отсчет 30 минут игры начинается с прохода ребенка на площадку.
    <br/>
    *Дальнейшее время игры оплачивается согласно действующему прейскуранту.
    <br/>
    *Получая услугу по данной акции, Вы соглашаетесь с правилами нашей детской игровой площадки.
    <br/>
    * По одному чеку, полученному на нашей площадке на 4 этаже с 23.01.2017г. по 28.02.2017г. может пройти один ребенок один раз.
    <br/>
    * Данной акцией можно воспользоваться на одного ребенка один раз в день, если у Вас двое и более детей, то на каждого ребенка для бесплатного посещения площадки нужно по отдельному чеку.
    <br/>
    * Чеки за фотографии в данную акцию не входят
</div>
Ждем Вас в гости!
<br/>

<br/>
<h2>02.12.2016г.</h2>
<h2>Все дети любят игрушки!</h2>
<br/>
Все игрушки детям не купишь, но у нас теперь Вы можете совместить катание на чудесных горках и карусельках со спокойной игрой с развивающими воображение игрушками.
Приходите к нам в гости в ТЦ Columbus и ТЦ Ривьера протестировать наши игрушки, какие из них понравятся Вашей маленькой звездочке!
<br/>
<img src="static/new/toys.png" style="width: 30%"/>
<br/>


<br/>
<br/>
<h2>09.11.2016г.</h2>
<img src="static/new/sun_and_star.png" style="height: 20%"/>
<br/>
Дорогие друзья,
<h2>Наша Звездочка подружилась с Солнцем и хочет ему помочь!</h2>
<br/>
Региональная детско-подростковая общественная организация «Солнце для всех» <a href="http://www.sdvdeti.ru">www.sdvdeti.ru</a>. занимается помощью детям с особенностями развития (аутизм и другие расстройства развития). На сегодняшний день одним из самых эффективных методов коррекции аутизма является поведенческая терапия или метод прикладного анализа поведения ABA (Applied behavior analysis). Специалистов по ABA-терапии очень мало и им нужно постоянное повышение квалификации для совершенствования профессиональных навыков, которые необходимы при работе с особенными детками. Организации не хватает финансовых возможностей на повышение квалификации персонала.
<br/>
Давайте вместе поможем особенным деткам и их родителям стать счастливыми!
<br/>
Реквизиты «Солнце для всех»:
<br/>
Региональная московская областная общественная организация содействия социальной реабилитации и развитию детей «Солнце для всех» (ОГРН 1145000002454, ИНН 5029998912)

р/с 40703810340020002508 в ДО-СЮ 9040/01336 Среднерусского банка ОАО «Сбербанк России»
к/с 30101810400000000225,
БИК 044525225,
ИНН 7707083893,
КПП 775002002.

Назначение платежа: благотворительное пожертвование
<br/>
<img src="static/new/sun_for_all.png"/>
<br/>


<br/>
<br/>
<h2>04.11.2016г.</h2>
<h2>Открылась наша новая площадка в ТЦ “Капитолий» Севастопольский!</h2>
Москва, Севастопольский просп., д. 11е, 3 уровень.
<br/>
Приходите к нам играть!
<br/>
<img src="static/new/sevastopolskiy/small_2.jpg" style="width: 30%"/>
<br/>

<!--<br/>-->
<!--<h2>08.05.2016г.</h2>-->
<!--<h2>Вся детская площадка только для Вас!</h2>-->
<!--Закроем площадку под Ваше мероприятие (на площадке будут находиться только Ваши гости). Данная акция проходит на нашей площадке в ТРЦ Ривьера.-->
<!--<br/>-->
<!--Мы предлагаем:-->
<!--<br/>-->
<!--<div style="text-align: justify">-->
<!--    <ul>-->
<!--        <li>-->
<!--            Закрытие площадки на 1 час – 7 000 рублей-->
<!--        </li>-->
<!--        <li>-->
<!--            Закрытие площадки на 2 часа – 12 000 рублей-->
<!--        </li>-->
<!--        <li>-->
<!--            Закрытие площадки на 3 часа – 15 000 рублей*-->
<!--        </li>-->
<!--    </ul>-->
<!--</div>-->
<!---->
<!--<br/>-->
<!--Вы можете  забронировать площадку по телефону:-->
<!--<br/>-->
<!--+7 (977) 822 11 21-->
<br/>
<hr/>
<div style="font-style: italic; text-align: justify; font-size: 80%">
    *Для детей от 0 до 7 лет, по данной цене могут пройти до 12 детей, если Ваше мероприятие будет насчитывать большее количество детей, цена обсуждается отдельно
</div>
<br/>
<br/>
<h2>01.05.2016г.</h2>
Открылась наша площадка в ТРК «Б-Класс»
<br/>
г. Серпухове, М.О., Московское шоссе, д. 55, 2 корп., 3 этаж
<br/>
<img src="static/new/serpu/small_7.jpg" style="width: 30%"/>
<br/>
<br/>
<h2>15.04.2016г.</h2>
Открылась и ждет своих маленьких гостей
<br/>
наша площадка в ТРЦ Ривьера!
<br/>
Москва, ул. Автозаводская, д. 18, 3 уровень
<br/>
<img src="static/new/rivera/small_1.jpg" style="width: 30%"/>
<br/>
<br/>
<h2>10.04.2016г.</h2>
Уже 15 апреля открытие нашей новой площади в ТЦ Ривьера!<br/>
Москва, м. Автозаводская, ул. Автозаводская, д. 18, 3 уровень.<br/>
Ждём Вас!<br/>
<br/>
<br/>
<h2>29.02.2016г.</h2>
Дорогие друзья!<br/>
Вот и завершился наш ФОТОКОНКУРС.<br/>
Мы сердечно благодарим Всех, кто принимал в нем участие, мы ценим Ваше внимание и ждем Вас на наших площадках!
<h3>1 место</h3>
<img src="static/new/win1.jpg" style="width: 30%"/><br/>
Абонемент на 10 посещений<br/>
получает Марина Аппакова<br/>
и очаровательная Алиночка<br/>
<a href="https://vk.com/photo-102947277_400443837" target="_blank">https://vk.com/photo-102947277_400443837</a>
<br/>
<br/>
<h3>2 место</h3>
<img src="static/new/win2.jpg" style="width: 30%"/><br/>
Абонемент на 5 посещений<br/>
получает Евгений Кудрявцев<br/>
и его чудесный сыночек<br/>
<a href="https://vk.com/photo-102947277_402687790" target="_blank">https://vk.com/photo-102947277_402687790</a>
<br/>
<br/>
<h3>3 место</h3>
<img src="static/new/win3.jpg" style="width: 30%"/><br/>
Мягкую игрушку<br/>
получает Виктория Чернышева<br/>
и ее прекрасная дочка<br/>
<a href="https://vk.com/photo-102947277_400629845" target="_blank">https://vk.com/photo-102947277_400629845</a>
<br/>
<br/>
<h2>27.01.2016г.</h2>
Дорогие друзья!<br/>
В связи с появлением абонементов на посещение площадки Little Star мы объявляем
<p style="font-size: x-large; color: red">ФОТОКОНКУРС</p>
<br/>
<div style="text-align: justify">
    <ul>
        <li>
            Приходите к нам на площадку, делайте замечательное фото своей маленькой звездочки на нашей площадке.
        </li>
        <li>
            Вступайте в группу социальной сети ВКОНТАКТЕ vk.com/littlestarkids
        </li>
        <li>
            Сделайте репост записи о проведении конкурса на своей странице и не удаляйте его до подведения итогов конкурса
        </li>
        <li>
            Выкладывайте Ваше чудесное фото в альбом «Конкурс Зима 2016»  до 28 февраля включительно.
        </li>
        <li>
            И ждем решения нашего честного жюри, которое определит победителя 29 февраля 2016 года
        </li>
    </ul>
</div>
<br/>
1 место
<br/>
Абонемент на 10 посещений
<br/>
2 место
<br/>
Абонемент на 5 посещений
<br/>
3 место
<br/>
Мягкая  игрушка в подарок
<br/>
<br/>
<h2>24.12.2015г.</h2>
Ура! Мы открылись! ТРК "Щука", 5 этаж
<br/>
<img src="static/news1.jpg"/>

<?php
$agent = urlencode($_SERVER['HTTP_USER_AGENT']);
$ip = urlencode(getenv('REMOTE_ADDR'));
file_get_contents("http://littlestar.freevar.com/stat.php?page=main&?ip=$ip&agent=$agent")?>
<!--        <div id="vk_groups"></div>-->
<!--        <div id="vk_like"></div>-->