<h1>Little Star & Happy City - это сеть детских развлекательных площадок</h1>
<h1>в торговых центрах Москвы и Московской области.</h1>
<br/>

<!--<h1>Дорогие друзья! У нас прекрасная новость!</h1>-->
<!--<br/>-->
<!--<h2>Детские площадки Little Star объединились с детскими площадками Happy city.</h2>-->
<!--<br/>-->
<!--Теперь Вас ждёт в 2 раза больше веселья. Наши абонементы подходят как для площадок Little Star так и для площадок Happy city.-->
<!--<br/>-->
<!--Всю актуальную информацию Вы можете получить во вкладке "о нас".-->
<!--<br/>-->
<!--Ждём вас в гости! Все фото площадок вы найдёте во вкладке "площадки"-->
<!--<br/>-->
<br/>
<iframe src="https://www.google.com/maps/d/embed?mid=16ZBDiMtdBBvmkj_W8rCbUJc7kjYe7y6C" width="100%" height="605"></iframe>
