<h1>Партнерам</h1>
LITTLE STAR – это сеть современных крытых развлекательных детских площадок.
Наши преимущества:
<div style="text-align: justify">
    <ul>
        <li>
            Основное наше преимущество перед конкурентами – это наш бренд, под которым открыта сеть детских игровых площадок. На все наши площадки распространяются акции, специальные предложения, абонементы;
        </li>
        <li>
            Развлечение посетителей торгового центра, а также привлечение новых;
        </li>
        <li>
            Возможность развлечения для самых маленьких посетителей (целевая аудитория дети от 8 месяцев до 6 лет);
        </li>
        <li>
            Яркая, красочная и эффектная площадка на территории Вашего торгового центра.
        </li>
        Мы предлагаем два варианта размещения площадки:
    </ul>

    <ul>
        <li>
            Open Space – открытая игровая площадка, расположенная рядом с фудкортом
        </li>
        <li>
            Закрытая игровая площадка, расположенная в одном из павильонов.
        </li>
    </ul>
</div>
<br/>
Каждая наша площадка – это индивидуальный проект, разработанный специально под нужды и параметры Торгового центра. Мы готовы учесть все Ваши пожелания, и разработать проект, наиболее подходящий для Вашего торгового центра.

По вопросам сотрудничества обращайтесь по телефону: +7 (977) 822-11-21 или по e-mail: littlestarkids@mail.ru

<h2>Франшиза</h2>
Франшизный проект Little Star – это готовый бизнес в сфере детского развлечения под ключ.
Если Вас интересует франшиза, мы с радостью ответим на все Ваши вопросы и вышлем Вам наше предложение.

