<h1>Авиапарк</h1>
<p>
    Детская развлекательная площадка Little Star расположена на 4 этаже ТЦ Авиапарк. До торгового центра ходят бесплатные автобусы с интервалом 10-15 минут от станций метро Динамо, Полежаевская, Савеловская.
</p>
<p>
    Адрес: Москва, Ходынский бульвар, д. 4 <br/>
    Работаем в режиме торгового центра.
</p>
<p>
    Яркие аттракционы приведут в восторг самых маленьких посетителей!  Веселые горки, забавные карусели, водный батут, кораблик и многое другое – здесь есть все для веселых и безопасных игр!
</p>

<?php require_once "places_text_bottom.php"?>

<script type="text/javascript" charset="utf-8" src="https://api-maps.yandex.ru/services/constructor/1.0/js/?sid=D0cYdnOYWKyN_L3ROos4u0jg-2AFVBFt&width=500&height=400&lang=ru_RU&sourceType=constructor"></script>

