<h1>Щука</h1>
<p>Детская развлекательная площадка Little Star расположена на 5 этаже ТРК «Щука» в непосредственной близости от станции метро Щукинская. Эта площадка немного отличается от других наших площадок: помимо веселых горок и каруселей здесь расположена зона с игрушками и специальная комната для проведения дней рождений (party room).</p>
<p>
    Адрес: Москва, ул. Щукинская, д. 42 <br/>
    Работаем в режиме торгового центра.<br/>
</p>
<p>Little Star - это сказочный мир, в котором дети чувствуют себя как дома и набираются впечатлений об окружающем мире. Малыши будут в восторге от огромного количества игрушек и развлечений, а ещё от души попрыгать и полазать!</p>
<p>Также в центре можно отпраздновать День рождения маленькой звездочки, который запомнится надолго вам и вашим гостям!</p>

<?php require_once "places_text_bottom.php"?>

<script type="text/javascript" charset="utf-8" src="https://api-maps.yandex.ru/services/constructor/1.0/js/?sid=PpcilEeC3tgD0zgddeFcIem0vMmCIaZa&width=500&height=400&lang=ru_RU&sourceType=constructor"></script>

